WM_CONNECT_FAILED=\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
WM_POST_CONNECT_FAILED=\u0e42\u0e1e\u0e2a\u0e15\u0e4c\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
WM_INVALID_PROCESS_DEFINITION=\u0e44\u0e2d\u0e14\u0e35\u0e04\u0e33\u0e08\u0e33\u0e01\u0e31\u0e14\u0e04\u0e27\u0e32\u0e21\u0e02\u0e2d\u0e07\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
WM_INVALID_ACTIVITY_DEFINITION=\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
WM_INVALID_PROCESS_INSTANCE=\u0e2d\u0e34\u0e19\u0e2a\u0e41\u0e15\u0e19\u0e0b\u0e4c\u0e44\u0e2d\u0e14\u0e35\u0e02\u0e2d\u0e07\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
WM_INVALID_ACTIVITY_INSTANCE=\u0e2d\u0e34\u0e19\u0e2a\u0e41\u0e15\u0e19\u0e0b\u0e4c\u0e44\u0e2d\u0e14\u0e35\u0e02\u0e2d\u0e07\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
WM_INVALID_WORKITEM=\u0e44\u0e2d\u0e14\u0e35\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e04\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
WM_INVALID_ATTRIBUTE=\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
WM_ATTRIBUTE_ASSIGNMENT_FAILED=\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e40\u0e23\u0e35\u0e22\u0e07\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
WM_INVALID_STATE=\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
WM_TRANSITION_NOT_ALLOWED=\u0e04\u0e33\u0e23\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15
WM_INVALID_SESSION_HANDLE=\u0e40\u0e0b\u0e2a\u0e0a\u0e31\u0e48\u0e19\u0e43\u0e0a\u0e49\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49
WM_INVALID_QUERY_HANDLE=\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e44\u0e21\u0e48\u0e40\u0e1e\u0e35\u0e22\u0e07\u0e1e\u0e2d\u0e1a\u0e19\u0e04\u0e34\u0e27\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01 
WM_INVALID_SOURCE_USER=\u0e41\u0e2b\u0e25\u0e48\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
WM_INVALID_TARGET_USER=\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
WM_INVALID_FILTER=\u0e1f\u0e34\u0e25\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
WM_LOCKED=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e04\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e16\u0e39\u0e01\u0e25\u0e47\u0e2d\u0e01
WM_NOT_LOCKED=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e04\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e25\u0e47\u0e2d\u0e04\u0e42\u0e14\u0e22\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
WM_NO_MORE_DATA=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e2d\u0e35\u0e01
WM_INSUFFICIENT_BUFFER_SIZE=WM_INSUFFICIENT_BUFFER_SIZE
WM_APPLICATION_BUSY=WM_APPLICATION_BUSY
WM_INVALID_APPLICATION=WM_INVALID_APPLICATION
WM_INVALID_WORK_ITEM=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e04\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
WM_APPLICATION_NOT_STARTED=WM_APPLICATION_NOT_STARTED
WM_APPLICATION_NOT_DEFINED=WM_APPLICATION_NOT_DEFINED
WM_APPLICATION_NOT_STOPPED=WM_APPLICATION_NOT_STOPPED
WF_PARSING_ERROR=WF_PARSING_ERROR
WF_ELEMENT_MISSING=WF_ELEMENT_MISSING
WF_INVALID_VERSION= \u0e23\u0e38\u0e48\u0e19\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
WF_INVALID_RESPONSE_REQUIRED_VALUE=WF_INVALID_RESPONSE_REQUIRED_VALUE
WF_INVALID_KEY=WF_INVALID_KEY
WF_INVALID_OPERATION_SPECIFICATION=WF_INVALID_OPERATION_SPECIFICATION
WF_INVALID_CONTEXT_DATA=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e38\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
WF_INVALID_RESULT_DATA=WF_INVALID_RESULT_DATA
WF_NO_AUTHORIZATION=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e01\u0e32\u0e23\u0e43\u0e2b\u0e49\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c
WF_OPERATION_FAILED=\u0e42\u0e2d\u0e40\u0e1b\u0e2d\u0e40\u0e23\u0e0a\u0e31\u0e19\u0e17\u0e35\u0e48\u0e23\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
WF_NOT_ALL_OMNIRULES_UPGRAGE= Omnirules rules are present in design mode so either move them in the normal mode or delete them from UI.
WF_NO_ACCESS_TO_RESOURCE=\u0e41\u0e2b\u0e25\u0e48\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e44\u0e14\u0e49\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e19\u0e35\u0e49
WF_INVALID_STATE_TRANSITION=\u0e04\u0e33\u0e23\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15
WF_INVALID_OBSERVER_FOR_RESOURCE=WF_INVALID_OBSERVER_FOR_RESOURCE
WFS_ERR_NO_CONST_DEF_FOR_PROCESS=\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e44\u0e21\u0e48\u0e21\u0e35\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e04\u0e07\u0e17\u0e35\u0e48
WFS_ERR_ACTIVITY_NOT_ASSOCIATED_WITH_THIS_QUEUE=\u0e23\u0e2b\u0e31\u0e2a\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e42\u0e22\u0e07\u0e01\u0e31\u0e1a\u0e44\u0e2d\u0e14\u0e35\u0e04\u0e34\u0e27
WFS_ERR_NO_QUEUE_ON_ACTIVITY=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e04\u0e34\u0e27\u0e17\u0e35\u0e48\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e02\u0e49\u0e2d\u0e07\u0e01\u0e31\u0e1a\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21
WFS_ERR_NO_APPLICATION_DEPLOYED=\u0e41\u0e2d\u0e1e\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e19\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
WFS_ERR_NO_SUCH_METHOD_DEFINED=\u0e44\u0e21\u0e48\u0e21\u0e35 Methos \u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e44\u0e27\u0e49\u0e43\u0e19\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e19\u0e17\u0e35\u0e48\u0e21\u0e35\u0e25\u0e32\u0e22\u0e40\u0e0b\u0e47\u0e19\u0e17\u0e35\u0e48\u0e15\u0e23\u0e07\u0e01\u0e31\u0e19
WFS_ERR_APPLICATION_TYPE_NOT_SUPPORTED=\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e1f\u0e31\u0e07\u0e01\u0e4c\u0e0a\u0e31\u0e19\u0e20\u0e32\u0e22\u0e19\u0e2d\u0e01\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e2a\u0e19\u0e31\u0e1a\u0e2a\u0e19\u0e38\u0e19\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e19\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e19\u0e35\u0e49
WFS_ERR_INVALID_METHOD_INDEX=\u0e14\u0e31\u0e0a\u0e19\u0e35\u0e27\u0e34\u0e18\u0e35\u0e20\u0e32\u0e22\u0e19\u0e2d\u0e01\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
WFS_ERR_NO_QUERYACTIVITY_DEFINED=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e17\u0e35\u0e48\u0e25\u0e07\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e02\u0e49\u0e32\u0e43\u0e0a\u0e49
WFS_ERR_INVALID_INTRODUCTION_ACTIVITY=\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e1a\u0e17\u0e19\u0e33
WM_NO_MORE_DATA_FOR_SPECIFIED_QUEUE=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e2d\u0e35\u0e01
WFS_OPERATION_SET_DYNAMIC_CONST_FAILED=\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19, \u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e04\u0e07\u0e17\u0e35\u0e48\u0e41\u0e1a\u0e1a\u0e44\u0e14\u0e19\u0e32\u0e21\u0e34\u0e01\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
WF_ERR_NO_USER_ASSOCIATED_WITH_ROLE=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e42\u0e22\u0e07\u0e01\u0e31\u0e1a\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08
WF_ERR_ROLE_NOT_EXIST=\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\u0e44\u0e21\u0e48\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48
WF_ERR_GROUP_NOT_FOUND=\u0e01\u0e25\u0e38\u0e48\u0e21\u0e44\u0e21\u0e48\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48
WF_ERR_TARGET_USER_NOT_EXIST=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
WM_CUSTOM_APPLICATION_ERROR_50=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e43\u0e2b\u0e49\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27
WM_CUSTOM_APPLICATION_ERROR_51=
WM_CUSTOM_APPLICATION_ERROR_52=
WF_OTHER=\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e23\u0e39\u0e49
WFS_SQL=WFS_SQL
WFS_ILP=\u0e1e\u0e32\u0e23\u0e32\u0e21\u0e34\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
WFS_SYS=WFS_SYS
WFS_EXP=WFS_EXP
WFS_PRS_ALRDY_ST=\u0e42\u0e1e\u0e23\u0e40\u0e0b\u0e2a\u0e2d\u0e34\u0e19\u0e2a\u0e41\u0e15\u0e19\u0e0b\u0e4c\u0e40\u0e23\u0e34\u0e48\u0e21\u0e41\u0e25\u0e49\u0e27 \u0e2b\u0e23\u0e37\u0e2d\u0e42\u0e1e\u0e23\u0e40\u0e0b\u0e2a\u0e2d\u0e34\u0e19\u0e2a\u0e41\u0e15\u0e19\u0e0b\u0e4c\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e2a\u0e23\u0e49\u0e32\u0e07
WFS_INV_USR=\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
WFS_INV_PWD=\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07.
WFS_INV_UTP=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e1c\u0e39\u0e49\u0e40\u0e02\u0e49\u0e32\u0e23\u0e48\u0e27\u0e21\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
WFS_NOQ=\u0e04\u0e34\u0e27\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
WFS_INV_PRM=\u0e1e\u0e32\u0e23\u0e32\u0e21\u0e34\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
WFS_QNM_ALR_EXST=\u0e04\u0e34\u0e27\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27
WFS_WKM_CLSD=\u0e1b\u0e34\u0e14\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e04\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e41\u0e25\u0e49\u0e27
WFS_WKM_N_RASN=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e04\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e2b\u0e21\u0e48\u0e44\u0e14\u0e49
WFS_ALR_LNK=\u0e42\u0e1e\u0e23\u0e40\u0e0b\u0e2a\u0e2d\u0e34\u0e19\u0e2a\u0e41\u0e15\u0e19\u0e0b\u0e4c\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e40\u0e23\u0e35\u0e22\u0e1a\u0e23\u0e49\u0e2d\u0e22\u0e41\u0e25\u0e49\u0e27
WFS_NO_LNK=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e25\u0e34\u0e07\u0e01\u0e4c\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e42\u0e22\u0e07\u0e02\u0e2d\u0e07\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e2d\u0e34\u0e19\u0e2a\u0e41\u0e15\u0e19\u0e0b\u0e4c
WFS_NO_PAR=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e31\u0e21\u0e1e\u0e31\u0e19\u0e18\u0e4c\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e1e\u0e48\u0e2d\u0e41\u0e21\u0e48\u0e41\u0e25\u0e30\u0e25\u0e39\u0e01\u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e38\u0e44\u0e27\u0e49\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14
WFS_INTRO=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e01\u0e32\u0e23\u0e41\u0e19\u0e30\u0e19\u0e33\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e04\u0e34\u0e27\u0e44\u0e14\u0e49
WFS_INV_QTYPE=\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e04\u0e34\u0e27\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
WFS_NA_WI_LNK=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e42\u0e22\u0e07/\u0e25\u0e1a\u0e25\u0e49\u0e32\u0e07\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e42\u0e22\u0e07\u0e02\u0e2d\u0e07\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e04\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e44\u0e14\u0e49
WFS_WI_EXP=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e04\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e2b\u0e21\u0e14\u0e2d\u0e32\u0e22\u0e38\u0e41\u0e25\u0e49\u0e27
WFS_NOT_RFR=\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e04\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e17\u0e35\u0e48\u0e2d\u0e49\u0e32\u0e07
WFS_REMFAIL=\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e41\u0e08\u0e49\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
WFS_REPORTNOTFOUND=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19
Unknown=\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e23\u0e39\u0e49\u0e08\u0e31\u0e01:
WFS_TEMP=\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27
WFS_FATAL=\u0e23\u0e49\u0e32\u0e22\u0e41\u0e23\u0e07
WFS_INV_ENGINE=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
WFS_INV_ENGINE_DES=\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e22\u0e19\u0e15\u0e4c\u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e38\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19\u0e1a\u0e19\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c \u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e01\u0e32\u0e23\u0e23\u0e30\u0e1a\u0e38\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e22\u0e19\u0e15\u0e4c
WM_Batch_ProcInst=\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e2d\u0e34\u0e19\u0e2a\u0e41\u0e15\u0e19\u0e0b\u0e4c\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 (\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e2d\u0e34\u0e19\u0e2a\u0e41\u0e15\u0e19\u0e0b\u0e4c\u0e2d\u0e31\u0e19\u0e43\u0e14\u0e2d\u0e31\u0e19\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e44\u0e21\u0e48\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48 \u0e2b\u0e23\u0e37\u0e2d\u0e16\u0e39\u0e01\u0e25\u0e47\u0e2d\u0e01\u0e42\u0e14\u0e22\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e23\u0e32\u0e22\u0e2d\u0e37\u0e48\u0e19)
WM_Batch_Attr=\u0e15\u0e31\u0e49\u0e07\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 (\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e2d\u0e31\u0e19\u0e43\u0e14\u0e2d\u0e31\u0e19\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e44\u0e21\u0e48\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48 \u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48\u0e21\u0e35\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e1b\u0e23\u0e31\u0e1a\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c)
Unknown=\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e23\u0e39\u0e49\u0e08\u0e31\u0e01:
WFS_NORIGHTS=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e1a\u0e19\u0e2d\u0e2d\u0e1a\u0e40\u0e08\u0e47\u0e01\u0e15\u0e4c\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19
WFS_ERR_NO_MORE_LICENSE=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e43\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15
WFS_ERR_INVALID_METHOD_IMPLEMENTATION=\u0e40\u0e21\u0e18\u0e2d\u0e14\u0e17\u0e35\u0e48\u0e19\u0e33\u0e44\u0e1b\u0e43\u0e0a\u0e49\u0e43\u0e19\u0e1a\u0e35\u0e19\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
WFS_ERR_EXT_EXECUTION_FAILED=\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e21\u0e27\u0e25\u0e1c\u0e25 EJB \u0e20\u0e32\u0e22\u0e19\u0e2d\u0e01\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
WFS_INVALID_AUTHORIZATIONID=\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
WFS_NO_SAP_LICENSE=\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e21\u0e35\u0e43\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e0a\u0e49\u0e2d\u0e30\u0e41\u0e14\u0e1b\u0e40\u0e15\u0e2d\u0e23\u0e4c SAP
WFS_ERR_REASSGN_NOT_ALLOWED_QUEUE=\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e01\u0e32\u0e23\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e1a\u0e19\u0e04\u0e34\u0e27\u0e19\u0e35\u0e49
WFS_ERR_PROXY_ACCESS_DENIED=\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35\u0e16\u0e39\u0e01\u0e1b\u0e0f\u0e34\u0e40\u0e2a\u0e18 \u0e15\u0e23\u0e27\u0e08\u0e40\u0e0a\u0e47\u0e04\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e02\u0e2d\u0e07\u0e1e\u0e23\u0e47\u0e2d\u0e01\u0e0b\u0e35
WFS_ERR_WSDL_NOT_FOUND=\u0e44\u0e21\u0e48\u0e1e\u0e1a WSDL \u0e17\u0e35\u0e48\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07 
WFS_ERR_AXIS_PARSE_EXCEPTION=\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1b\u0e01\u0e15\u0e34\u0e40\u0e01\u0e34\u0e14\u0e02\u0e36\u0e49\u0e19\u0e43\u0e19\u0e02\u0e13\u0e30\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e1b\u0e23\u0e30\u0e42\u0e22\u0e04 WSDL
WM_AMBIGUOUS_PROCESS_DEFINITION=\u0e19\u0e34\u0e22\u0e32\u0e21\u0e02\u0e2d\u0e07\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e44\u0e21\u0e48\u0e0a\u0e31\u0e14\u0e40\u0e08\u0e19
WFS_CAL_ALR_EXST=\u0e1b\u0e0f\u0e34\u0e17\u0e34\u0e19\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27
WF_INVALID_DOCUMENT_ID=\u0e1e\u0e1a\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
WF_INVALID_FORM_ID=\u0e1e\u0e1a\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
WF_INVALID_EXCEPTION_ID=\u0e1e\u0e1a\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1b\u0e01\u0e15\u0e34\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
WF_INVALID_TODOLIST_ID=\u0e1e\u0e1a\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e17\u0e33\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
WF_INVALID_ACTIVITY_ID=\u0e1e\u0e1a\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
WF_INVALID_ACTIVITY_NAME=\u0e1e\u0e1a\u0e0a\u0e37\u0e48\u0e2d\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
WFTMS_NO_CAB_REG=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e04\u0e32\u0e1a\u0e34\u0e40\u0e19\u0e47\u0e15\u0e1b\u0e25\u0e32\u0e22\u0e17\u0e32\u0e07\u0e17\u0e35\u0e48\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19
WFTMS_CAB_ALREADY_REG=\u0e04\u0e32\u0e1a\u0e34\u0e40\u0e19\u0e47\u0e15\u0e1b\u0e25\u0e32\u0e22\u0e17\u0e32\u0e07\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19\u0e40\u0e23\u0e35\u0e22\u0e1a\u0e23\u0e49\u0e2d\u0e22\u0e41\u0e25\u0e49\u0e27
WFTMS_EXT_TABLE_ALREADY_PRESENT=\u0e15\u0e32\u0e23\u0e32\u0e07\u0e20\u0e32\u0e22\u0e19\u0e2d\u0e01\u0e44\u0e14\u0e49\u0e1b\u0e23\u0e32\u0e01\u0e0f\u0e43\u0e19\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e41\u0e25\u0e49\u0e27
WF_INVALID_TABLE_NAME=\u0e0a\u0e37\u0e48\u0e2d\u0e15\u0e32\u0e23\u0e32\u0e07\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
WM_CRITERIA_ALR_EXST=\u0e40\u0e01\u0e13\u0e11\u0e4c\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27
WM_INVALID_OPERATION_TYPE=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e42\u0e2d\u0e40\u0e1b\u0e2d\u0e40\u0e23\u0e0a\u0e31\u0e19\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
WF_DOCLIB_NOT_EXIST=\u0e44\u0e25\u0e1a\u0e23\u0e32\u0e23\u0e35\u0e02\u0e2d\u0e07\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e44\u0e21\u0e48\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48
WF_INVALID_INPUT=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e41\u0e0a\u0e23\u0e4c\u0e1e\u0e2d\u0e22\u0e19\u0e4c\u0e02\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
WF_ADDFOLDER_WEBSERVICE_FAILED=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c\u0e02\u0e2d\u0e07\u0e40\u0e27\u0e47\u0e1a\u0e40\u0e0b\u0e2d\u0e23\u0e4c\u0e27\u0e34\u0e2a\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
WF_NGOADDFOLDER_FAILED=\u0e42\u0e2d\u0e40\u0e1b\u0e2d\u0e40\u0e23\u0e0a\u0e31\u0e19 NGO \u0e40\u0e1e\u0e34\u0e48\u0e21\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c \u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
WF_WORKITEM_NOT_PRESENT=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e44\u0e14\u0e49\u0e16\u0e39\u0e01\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e41\u0e25\u0e49\u0e27
WM_PREV_VERSION_PRESENT=\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e19\u0e40\u0e14\u0e35\u0e22\u0e27\u0e01\u0e31\u0e19\u0e19\u0e35\u0e49\u0e16\u0e39\u0e01\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19\u0e41\u0e25\u0e49\u0e27
WM_INVALID_PMWPROCESS_DEFINITION=\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02\u0e19\u0e34\u0e22\u0e32\u0e21\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e43\u0e19\u0e15\u0e32\u0e23\u0e32\u0e07 PMW
WM_SYSTEMQUEUE_NOT_EXISTS=\u0e04\u0e34\u0e27\u0e02\u0e2d\u0e07\u0e23\u0e30\u0e1a\u0e1a\u0e44\u0e21\u0e48\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48
WM_INVALID_PROFILE=\u0e42\u0e1b\u0e23\u0e44\u0e1f\u0e25\u0e4c\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
WFS_PROFNM_ALR_EXST=\u0e0a\u0e37\u0e48\u0e2d\u0e42\u0e1b\u0e23\u0e44\u0e1f\u0e25\u0e4c\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27
WF_DOCLIB_NOT_EXIST=\u0e44\u0e25\u0e1a\u0e23\u0e32\u0e23\u0e35\u0e02\u0e2d\u0e07\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e44\u0e21\u0e48\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48
WF_INVALID_INPUT=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e41\u0e0a\u0e23\u0e4c\u0e1e\u0e2d\u0e22\u0e19\u0e4c\u0e02\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
WF_INVALID_PROJECT_DEFINITION=\u0e42\u0e1b\u0e23\u0e40\u0e08\u0e01\u0e15\u0e4c\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
WF_INVALID_VARNAME=\u0e0a\u0e37\u0e48\u0e2d\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
WM_INVALID_PROC_VARIANT_DEFINITION=\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 
WF_PROCESS_EXISTS=\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e32\u0e01\u0e0f\u0e43\u0e19\u0e42\u0e1b\u0e23\u0e40\u0e08\u0e04\u0e17\u0e4c
WF_ALIAS_NOT_FOUND=\u0e19\u0e32\u0e21\u0e41\u0e1d\u0e07\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e44\u0e27\u0e49\u0e43\u0e19\u0e04\u0e34\u0e27
WF_NO_VARIANTS_EXISTS=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23\u0e2d\u0e22\u0e39\u0e48 
WF_VARIANT_ALREADY_EXISTS= \u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27
WF_PROCESS_TYPE_GENERIC=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e47\u0e19\u0e41\u0e1a\u0e1a\u0e17\u0e31\u0e48\u0e27\u0e44\u0e1b
WF_API_NOT_SUPPORTED= API \u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e23\u0e2d\u0e07\u0e23\u0e31\u0e1a
WF_REGSEQ_ALREADY_EXISTS= \u0e04\u0e33\u0e19\u0e33\u0e2b\u0e19\u0e49\u0e32\u0e41\u0e25\u0e30\u0e04\u0e33\u0e15\u0e48\u0e2d\u0e17\u0e49\u0e32\u0e22\u0e40\u0e14\u0e35\u0e22\u0e27\u0e01\u0e31\u0e19\u0e19\u0e35\u0e49\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27
WF_REGSEQ_OUTOF_RANGE= \u0e25\u0e33\u0e14\u0e31\u0e1a\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19\u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e22\u0e32\u0e27\u0e40\u0e01\u0e34\u0e19
WF_DATA_EXIST= \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e40\u0e01\u0e34\u0e14\u0e17\u0e23\u0e32\u0e19\u0e41\u0e0b\u0e01\u0e0a\u0e31\u0e19\u0e1b\u0e23\u0e32\u0e01\u0e0f\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23\u0e19\u0e35\u0e49
WF_BASEPRO_DISABLED = \u0e10\u0e32\u0e19\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e04\u0e27\u0e23\u0e16\u0e39\u0e01\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e01\u0e48\u0e2d\u0e19\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23\u0e43\u0e14 \u0e46
WF_NGODELETEFOLDER_FAILED = \u0e21\u0e35\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c NGO
WFS_UNREGISTERPROCESS = \u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e16\u0e2d\u0e19\u0e01\u0e32\u0e23\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e19\u0e44\u0e14\u0e49\u0e40\u0e1e\u0e23\u0e32\u0e30\u0e21\u0e35\u0e42\u0e1e\u0e23\u0e40\u0e0b\u0e2a\u0e2d\u0e34\u0e19\u0e2a\u0e41\u0e15\u0e19\u0e0b\u0e4c\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e19\u0e35\u0e49\u0e43\u0e19\u0e23\u0e30\u0e1a\u0e1a
WM_WORKITEM_EXPIRED= \u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e2b\u0e21\u0e14\u0e2d\u0e32\u0e22\u0e38\u0e41\u0e25\u0e49\u0e27
WFS_TransactionDataExists= \u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e16\u0e39\u0e01\u0e25\u0e1a\u0e44\u0e14\u0e49\u0e40\u0e1e\u0e23\u0e32\u0e30\u0e21\u0e35\u0e42\u0e1e\u0e23\u0e40\u0e0b\u0e2a\u0e2d\u0e34\u0e19\u0e2a\u0e41\u0e15\u0e19\u0e0b\u0e4c\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e19\u0e35\u0e49\u0e43\u0e19\u0e23\u0e30\u0e1a\u0e1a
WF_ARCHIVAL_CABINET_NOT_SET= \u0e0a\u0e37\u0e48\u0e2d\u0e04\u0e32\u0e1a\u0e34\u0e40\u0e19\u0e47\u0e15\u0e40\u0e01\u0e47\u0e1a\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e31\u0e49\u0e07\u0e44\u0e27\u0e49\u0e43\u0e19\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e02\u0e2d\u0e07\u0e23\u0e30\u0e1a\u0e1a
WF_CABINET_TYPE_ARCHIVAL= \u0e17\u0e31\u0e49\u0e07\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e04\u0e32\u0e1a\u0e34\u0e40\u0e19\u0e47\u0e15\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e47\u0e19\u0e0a\u0e19\u0e34\u0e14\u0e40\u0e01\u0e47\u0e1a\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e2b\u0e23\u0e37\u0e2d\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e02\u0e2d\u0e07\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e04\u0e32\u0e1a\u0e34\u0e40\u0e19\u0e47\u0e15\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32
WF_INVALID_SYSTEM_PROPERTY_DEFINITION=\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e02\u0e2d\u0e07\u0e23\u0e30\u0e1a\u0e1a\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e40\u0e01\u0e47\u0e1a\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e16\u0e39\u0e01\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e44\u0e1b\u0e41\u0e25\u0e49\u0e27\u0e08\u0e30\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e23\u0e35\u0e40\u0e0b\u0e47\u0e15\u0e01\u0e25\u0e31\u0e1a\u0e21\u0e32\u0e44\u0e14\u0e49
WF_MAXLIMIT_OVERFLOW=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e02\u0e2d\u0e07\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02\u0e42\u0e1e\u0e23\u0e40\u0e0b\u0e2a\u0e2d\u0e34\u0e19\u0e2a\u0e41\u0e15\u0e19\u0e0b\u0e4c\u0e17\u0e35\u0e48\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c\u0e02\u0e49\u0e32\u0e21\u0e02\u0e49\u0e2d\u0e08\u0e33\u0e01\u0e31\u0e14\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14
WF_NO_AUTHORIZATION_ADHOC=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e04\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e17\u0e35\u0e48\u0e2d\u0e49\u0e32\u0e07\u0e16\u0e36\u0e07\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e0a\u0e49\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e01\u0e34\u0e08\u0e44\u0e14\u0e49
WF_SUB_PROCESS_DISABLED=\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e22\u0e48\u0e2d\u0e22\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19
WF_TASK_NOT_REVOKED=\u0e07\u0e32\u0e19\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e16\u0e39\u0e01\u0e40\u0e23\u0e35\u0e22\u0e01\u0e04\u0e37\u0e19\u0e44\u0e14\u0e49
WF_TASK_NOT_DECLINED=\u0e07\u0e32\u0e19\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e16\u0e39\u0e01\u0e1b\u0e0f\u0e34\u0e40\u0e2a\u0e18\u0e44\u0e14\u0e49
WF_TASK_DATA_NOTSAVED=\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e02\u0e13\u0e30\u0e01\u0e33\u0e25\u0e31\u0e07\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e07\u0e32\u0e19
WF_Task_Already_Initiated=\u0e07\u0e32\u0e19\u0e16\u0e39\u0e01\u0e23\u0e34\u0e40\u0e23\u0e34\u0e48\u0e21\u0e41\u0e25\u0e49\u0e27
WF_TASKS_NOT_COMPLETED=\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e41\u0e25\u0e30\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\u0e1a\u0e31\u0e07\u0e04\u0e31\u0e1a\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e04\u0e27\u0e23\u0e08\u0e30\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e34\u0e49\u0e19\u0e01\u0e48\u0e2d\u0e19\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e19\u0e35\u0e49
WF_TASKNAME_ALR_EXISTS=\u0e07\u0e32\u0e19\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27
WF_WORKITEM_DATA_MODIFIED=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e04\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e41\u0e01\u0e49\u0e44\u0e02\u0e42\u0e14\u0e22\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e04\u0e19\u0e2d\u0e37\u0e48\u0e19 \u0e46 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e42\u0e2b\u0e25\u0e14\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e04\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e43\u0e2b\u0e21\u0e48
WM_BYPASS_LOCK=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e16\u0e39\u0e01\u0e25\u0e47\u0e2d\u0e01 \u0e40\u0e1b\u0e34\u0e14\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e43\u0e19\u0e42\u0e2b\u0e21\u0e14\u0e01\u0e32\u0e23\u0e40\u0e02\u0e35\u0e22\u0e19\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e07\u0e32\u0e19
WF_ADDING_EVENT_DETAILS_FAILED=\u0e01\u0e32\u0e23\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e40\u0e2b\u0e15\u0e38\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e44\u0e21\u0e48\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
WF_TASK_ALREADY_COMPLETED=\u0e07\u0e32\u0e19\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e41\u0e25\u0e49\u0e27
WF_TASK_ALREADY_REVOKED=\u0e07\u0e32\u0e19\u0e16\u0e39\u0e01\u0e40\u0e23\u0e35\u0e22\u0e01\u0e04\u0e37\u0e19
WM_INVALID_CASE=\u0e40\u0e04\u0e2a\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
WF_TASK_PRECONDITION_FAILED=\u0e44\u0e21\u0e48\u0e1c\u0e48\u0e32\u0e19\u0e40\u0e07\u0e37\u0e48\u0e2d\u0e19\u0e44\u0e02\u0e40\u0e1a\u0e37\u0e49\u0e2d\u0e07\u0e15\u0e49\u0e19
WF_CASE_RELEASE_NOT_ALLOWED =\u0e01\u0e32\u0e23\u0e1b\u0e25\u0e48\u0e2d\u0e22\u0e40\u0e04\u0e2a\u0e2d\u0e34\u0e19\u0e2a\u0e41\u0e15\u0e19\u0e0b\u0e4c\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e40\u0e19\u0e37\u0e48\u0e2d\u0e07\u0e08\u0e32\u0e01\u0e07\u0e32\u0e19\u0e08\u0e33\u0e19\u0e27\u0e19\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e2b\u0e23\u0e37\u0e2d\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32\u0e44\u0e14\u0e49\u0e16\u0e39\u0e01\u0e23\u0e34\u0e40\u0e23\u0e34\u0e48\u0e21\u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e41\u0e25\u0e49\u0e27
WF_NO_AUTHORIZATION_ON_CASE=\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e44\u0e21\u0e48\u0e40\u0e1b\u0e47\u0e19\u0e2a\u0e48\u0e27\u0e19\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e02\u0e2d\u0e07\u0e40\u0e04\u0e2a\u0e19\u0e35\u0e49
WF_QUEUE_DELETION_FAILED = \u0e04\u0e34\u0e27\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e16\u0e39\u0e01\u0e25\u0e1a \u0e01\u0e23\u0e38\u0e13\u0e32\u0e17\u0e33\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e43\u0e2b\u0e49\u0e40\u0e2a\u0e23\u0e47\u0e08/\u0e25\u0e1a\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e17\u0e35\u0e48\u0e40\u0e02\u0e49\u0e32\u0e23\u0e48\u0e27\u0e21\u0e41\u0e25\u0e30\u0e16\u0e2d\u0e19\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e23\u0e48\u0e27\u0e21\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e17\u0e35\u0e48\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e01\u0e31\u0e1a\u0e04\u0e34\u0e27\u0e19\u0e31\u0e49\u0e19
WF_SEQUENCES_ALREADY_EXIST = \u0e25\u0e33\u0e14\u0e31\u0e1a\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e19\u0e35\u0e49\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27 \u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e0a\u0e37\u0e48\u0e2d\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
WF_PROCESS_ALREADY_ENABLED = \u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e44\u0e14\u0e49\u0e40\u0e1e\u0e35\u0e22\u0e07\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e19\u0e43\u0e19\u0e41\u0e15\u0e48\u0e25\u0e30\u0e04\u0e23\u0e31\u0e49\u0e07
WFS_CHILD_NOT_ADHOC_ROUTED=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e17\u0e35\u0e48\u0e41\u0e08\u0e01\u0e08\u0e48\u0e32\u0e22\u0e2b\u0e23\u0e37\u0e2d\u0e2a\u0e48\u0e07\u0e15\u0e48\u0e2d \u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e25\u0e39\u0e01\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e14\u0e34\u0e19\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e41\u0e1a\u0e1a\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e01\u0e34\u0e08\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2d\u0e2d\u0e01\u0e44\u0e1b\u0e2b\u0e23\u0e37\u0e2d\u0e25\u0e30\u0e17\u0e34\u0e49\u0e07
WFS_NOT_ADHOC_ROUTED_TO_COLLECT=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e14\u0e34\u0e19\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e41\u0e1a\u0e1a\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e01\u0e34\u0e08\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e23\u0e27\u0e1a\u0e23\u0e27\u0e21\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e07\u0e32\u0e19
WF_INVALID_QUEUE_ID=\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02\u0e04\u0e34\u0e27\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
WF_BATCH_SIZE_EXCEEDED=\u0e02\u0e19\u0e32\u0e14\u0e41\u0e1a\u0e15\u0e0b\u0e4c\u0e40\u0e01\u0e34\u0e19\u0e04\u0e48\u0e32\u0e02\u0e19\u0e32\u0e14\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14
WF_WORKITEM_IS_NOT_IN_THE_SAME_QUEUE=\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e44\u0e21\u0e48\u0e1b\u0e23\u0e32\u0e01\u0e0f\u0e43\u0e19\u0e04\u0e34\u0e27
WF_INVALID_BATCH_SIZE=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e02\u0e2d\u0e07\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e44\u0e2d\u0e40\u0e17\u0e21\u0e41\u0e25\u0e30\u0e02\u0e19\u0e32\u0e14\u0e41\u0e1a\u0e15\u0e0b\u0e4c\u0e41\u0e15\u0e01\u0e15\u0e48\u0e32\u0e07\u0e01\u0e31\u0e19
WM_WFMESSAGETABLE_NOTEMPTY=\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e01\u0e32\u0e23\u0e2d\u0e31\u0e1b\u0e40\u0e01\u0e23\u0e14\u0e41\u0e25\u0e49\u0e27!! \u0e23\u0e31\u0e19\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21\u0e16\u0e48\u0e32\u0e22\u0e42\u0e2d\u0e19\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21 (Message Agent) \u0e01\u0e48\u0e2d\u0e19\u0e17\u0e33\u0e01\u0e32\u0e23\u0e2d\u0e31\u0e1b\u0e40\u0e01\u0e23\u0e14 
WF_TASK_LOCKED=User is currently working, task reassignment not possible.
WF_NO_AUTHORIZATION_ON_TASK=\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e44\u0e21\u0e48\u0e40\u0e1e\u0e35\u0e22\u0e07\u0e1e\u0e2d: \u0e40\u0e09\u0e1e\u0e32\u0e30\u0e1c\u0e39\u0e49\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e40\u0e04\u0e2a\u0e2b\u0e23\u0e37\u0e2d\u0e1c\u0e39\u0e49\u0e23\u0e34\u0e40\u0e23\u0e34\u0e48\u0e21\u0e07\u0e32\u0e19\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e01\u0e32\u0e23\u0e21\u0e2d\u0e1a\u0e2b\u0e21\u0e32\u0e22\u0e07\u0e32\u0e19\u0e44\u0e14\u0e49
WF_TASK_SET_DATA_FAILED=\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e40\u0e21\u0e34\u0e19\u0e02\u0e2d\u0e07\u0e40\u0e2d\u0e47\u0e01\u0e40\u0e1e\u0e23\u0e2a\u0e0a\u0e31\u0e19\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e0e\u0e23\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e1a \u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27!
WF_SHAREPOINT_ERROR=\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e02\u0e13\u0e30\u0e14\u0e36\u0e07\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e08\u0e32\u0e01\u0e41\u0e0a\u0e23\u0e4c\u0e1e\u0e2d\u0e22\u0e19\u0e4c
WF_Primary_Violation=\u0e44\u0e1e\u0e23\u0e21\u0e32\u0e23\u0e35\u0e04\u0e35\u0e22\u0e4c\u0e44\u0e27\u0e42\u0e2d\u0e40\u0e25\u0e0a\u0e31\u0e19
WF_TASK_SET_DATA_FAILED=\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e40\u0e21\u0e34\u0e19\u0e02\u0e2d\u0e07\u0e40\u0e2d\u0e47\u0e01\u0e40\u0e1e\u0e23\u0e2a\u0e0a\u0e31\u0e19\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e0e\u0e23\u0e30\u0e40\u0e1a\u0e35\u0e22\u0e1a \u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27!
WF_INVALID_USER_AUTOINITIATE=\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e42\u0e14\u0e22\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e23\u0e34\u0e40\u0e23\u0e34\u0e48\u0e21\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
WF_AUTOINITIATE_FAILED=\u0e07\u0e32\u0e19\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e16\u0e39\u0e01\u0e23\u0e34\u0e40\u0e23\u0e34\u0e48\u0e21\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34!
WF_TASK_EXPIRY_FAILED_ON_INITIATE=\u0e27\u0e31\u0e19\u0e2b\u0e21\u0e14\u0e2d\u0e32\u0e22\u0e38\u0e02\u0e2d\u0e07\u0e07\u0e32\u0e19\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e16\u0e39\u0e01\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e07\u0e32\u0e19\u0e43\u0e19\u0e02\u0e13\u0e30\u0e01\u0e33\u0e25\u0e31\u0e07\u0e17\u0e33\u0e01\u0e32\u0e23\u0e23\u0e34\u0e40\u0e23\u0e34\u0e48\u0e21\u0e07\u0e32\u0e19
WF_TASK_ESCALATION_FAILED_ON_INITIATE=\u0e01\u0e32\u0e23\u0e22\u0e01\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e02\u0e2d\u0e07\u0e07\u0e32\u0e19\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e16\u0e39\u0e01\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e07\u0e32\u0e19\u0e43\u0e19\u0e02\u0e13\u0e30\u0e01\u0e33\u0e25\u0e31\u0e07\u0e17\u0e33\u0e01\u0e32\u0e23\u0e23\u0e34\u0e40\u0e23\u0e34\u0e48\u0e21\u0e07\u0e32\u0e19
WF_TASK_ALREADY_EXPIRED=\u0e07\u0e32\u0e19\u0e2b\u0e21\u0e14\u0e2d\u0e32\u0e22\u0e38\u0e41\u0e25\u0e49\u0e27
WF_INVALID_TASK=\u0e07\u0e32\u0e19\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
WF_NOT_ALL_PROCESS_CHECK_IN=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e0a\u0e47\u0e04\u0e2d\u0e34\u0e19\u0e17\u0e38\u0e01\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e01\u0e48\u0e2d\u0e19\u0e2d\u0e31\u0e1b\u0e40\u0e01\u0e23\u0e14
WF_SKILL_NOT_EXISTS=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e17\u0e31\u0e01\u0e29\u0e30
WF_AUTHORIZATION_QUEUE_NOT_EMPTY=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e1b\u0e34\u0e14\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e40\u0e1e\u0e23\u0e32\u0e30\u0e04\u0e33\u0e23\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e1a\u0e32\u0e07\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e23\u0e2d\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e43\u0e19\u0e04\u0e34\u0e27
WF_AUTHORIZATION_CHECK_IS_DISABLED=\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e1a\u0e19\u0e23\u0e30\u0e1a\u0e1a\u0e19\u0e35\u0e49
WF_ALIAS_ALREADY_EXISTS= \u0e19\u0e32\u0e21\u0e41\u0e1d\u0e07\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e14\u0e35\u0e22\u0e27\u0e01\u0e31\u0e19\u0e19\u0e35\u0e49\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e1a\u0e32\u0e07\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23/\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e2d\u0e37\u0e48\u0e19
WM_TARGET_USER_ALREADY_DIVERTED=\u0e01\u0e32\u0e23\u0e1c\u0e31\u0e19\u0e16\u0e39\u0e01\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e44\u0e27\u0e49\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22\u0e41\u0e25\u0e49\u0e27
WM_DIVERTED_USER_ALREADY_TARGET=\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e1a\u0e35\u0e48\u0e22\u0e07\u0e40\u0e1a\u0e19\u0e2d\u0e37\u0e48\u0e19\u0e46
WF_DMS_SESSION_NOT_SET=\u0e40\u0e0b\u0e2a\u0e0a\u0e31\u0e19 DMS \u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
WF_SECONDARY_CABINET_NOT_SET= \u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e0a\u0e37\u0e48\u0e2d\u0e15\u0e39\u0e49\u0e23\u0e2d\u0e07\u0e43\u0e19\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e02\u0e2d\u0e07\u0e23\u0e30\u0e1a\u0e1a
WF_INVALID_CRITERIA_ID=CriteriaId \u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
WF_INVALID_INPUT_DX=\u0e2d\u0e34\u0e19\u0e1e\u0e38\u0e15\u0e01\u0e32\u0e23\u0e41\u0e25\u0e01\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
WF_INVALID_RULE=\u0e01\u0e0e\u0e01\u0e32\u0e23\u0e41\u0e25\u0e01\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
WF_INVALID_RULEIDTYPE=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e01\u0e0e\u0e01\u0e32\u0e23\u0e41\u0e25\u0e01\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
WF_INVALID_DB_DETAILS=\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22\u0e01\u0e32\u0e23\u0e41\u0e25\u0e01\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
WF_ERROR_EVALUATING_RULE=\u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e02\u0e13\u0e30\u0e1b\u0e23\u0e30\u0e40\u0e21\u0e34\u0e19\u0e01\u0e0e\u0e40\u0e07\u0e37\u0e48\u0e2d\u0e19\u0e44\u0e02\u0e01\u0e32\u0e23\u0e41\u0e25\u0e01\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
WF_ERROR_GETTING_DX_ACTIVITY_DETAILS=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e23\u0e35\u0e22\u0e01\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e44\u0e14\u0e49
WF_ERROR_GETTING_OPERATION_DETAILS=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e23\u0e35\u0e22\u0e01\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23 DB \u0e17\u0e35\u0e48\u0e40\u0e23\u0e35\u0e22\u0e01\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e44\u0e14\u0e49
WF_ERROR_EXECUTING_DB_QUERY=\u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e02\u0e13\u0e30\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e43\u0e19\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22
WF_ERROR_QUERY_RETURNED_MORE_THAN_ONE_ROW=\u0e40\u0e25\u0e37\u0e2d\u0e01 DB Query \u0e2a\u0e48\u0e07\u0e04\u0e37\u0e19\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e41\u0e16\u0e27
WF_INVALID_DX_ACTIVITY_ID=\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e01\u0e32\u0e23\u0e41\u0e25\u0e01\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
WF_ERROR_GETTING_WORKITEM_DETAILS=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e23\u0e35\u0e22\u0e01\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e02\u0e2d\u0e07\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e07\u0e32\u0e19\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e44\u0e14\u0e49
WF_ERROR_SETTING_WORKITEM_DETAILS=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e07\u0e32\u0e19\u0e44\u0e14\u0e49
WF_INCOMPATIBLE_DX_DATA_TYPES=\u0e15\u0e31\u0e27\u0e16\u0e39\u0e01\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e41\u0e25\u0e30\u0e0a\u0e19\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e43\u0e19\u0e19\u0e34\u0e1e\u0e08\u0e19\u0e4c\u0e44\u0e21\u0e48\u0e40\u0e02\u0e49\u0e32\u0e01\u0e31\u0e19\u0e01\u0e31\u0e1a\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23
WF_INVALID_TARGET_ACTIVITY=\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
WF_INVALID_SOURCE_ACTIVITY=\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e15\u0e49\u0e19\u0e17\u0e32\u0e07\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
WF_INVALID_TARGET_SESSOIN=\u0e40\u0e0b\u0e2a\u0e0a\u0e31\u0e19\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e43\u0e19\u0e2a\u0e20\u0e32\u0e1e\u0e41\u0e27\u0e14\u0e25\u0e49\u0e2d\u0e21\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22
WF_REST_SERVICE_INVOCATION_FAILED=\u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e02\u0e13\u0e30\u0e40\u0e23\u0e35\u0e22\u0e01\u0e43\u0e0a\u0e49 REST webservice
WF_ERROR_EVALUATING_EXPRESSION=\u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e02\u0e13\u0e30\u0e1b\u0e23\u0e30\u0e40\u0e21\u0e34\u0e19\u0e0a\u0e38\u0e14\u0e19\u0e34\u0e1e\u0e08\u0e19\u0e4c
WF_INSERTING_NULL_IN_NOT_NULL_COLUMN=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e41\u0e17\u0e23\u0e01\u0e04\u0e48\u0e32 null \u0e43\u0e19\u0e04\u0e2d\u0e25\u0e31\u0e21\u0e19\u0e4c\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48 null \u0e44\u0e14\u0e49
WF_ADHOC_TASK_CANNOT_ADDED=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e07\u0e32\u0e19 ADHOC \u0e40\u0e21\u0e37\u0e48\u0e2d\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e0a\u0e33\u0e23\u0e30\u0e40\u0e07\u0e34\u0e19
WF_DUPLICATE_EVENT_FOUND=\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e17\u0e35\u0e48\u0e21\u0e35\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e14\u0e35\u0e22\u0e27\u0e01\u0e31\u0e19\u0e41\u0e25\u0e30\u0e40\u0e27\u0e25\u0e32\u0e40\u0e14\u0e35\u0e22\u0e27\u0e01\u0e31\u0e19\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27
WF_INVALID_DISPLAYNAME_FOUND=\u0e0a\u0e37\u0e48\u0e2d\u0e17\u0e35\u0e48\u0e41\u0e2a\u0e14\u0e07\u0e40\u0e1b\u0e47\u0e19 NULL \u0e2b\u0e23\u0e37\u0e2d\u0e0a\u0e37\u0e48\u0e2d\u0e17\u0e35\u0e48\u0e41\u0e2a\u0e14\u0e07\u0e40\u0e2b\u0e21\u0e37\u0e2d\u0e19\u0e01\u0e31\u0e19\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e41\u0e15\u0e01\u0e15\u0e48\u0e32\u0e07\u0e01\u0e31\u0e19\u0e43\u0e19\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e01\u0e23\u0e13\u0e35\u0e41\u0e25\u0e30\u0e1b\u0e31\u0e0d\u0e2b\u0e32
WF_INVALID_VOLUME_ID=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02\u0e1b\u0e23\u0e30\u0e08\u0e33\u0e15\u0e31\u0e27
WF_FILE_NOT_FOUND=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e43\u0e19\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e38
WF_XLS_DATA_EMPTY=\u0e41\u0e1c\u0e48\u0e19 XLS \u0e2b\u0e23\u0e37\u0e2d\u0e1a\u0e31\u0e1f\u0e40\u0e1f\u0e2d\u0e23\u0e4c XLS \u0e44\u0e21\u0e48\u0e04\u0e27\u0e23\u0e27\u0e48\u0e32\u0e07\u0e40\u0e1b\u0e25\u0e48\u0e32
WF_XLS_DATA_SHOULD_NOT_BE_EMPTY=\u0e41\u0e1c\u0e48\u0e19\u0e01\u0e32\u0e23\u0e42\u0e22\u0e01\u0e22\u0e49\u0e32\u0e22\u0e02\u0e27\u0e32\u0e44\u0e21\u0e48\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e43\u0e14 \u0e46 \u0e17\u0e35\u0e48\u0e08\u0e30\u0e22\u0e49\u0e32\u0e22\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e08\u0e32\u0e01\u0e2a\u0e20\u0e32\u0e1e\u0e41\u0e27\u0e14\u0e25\u0e49\u0e2d\u0e21\u0e15\u0e49\u0e19\u0e17\u0e32\u0e07\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e2a\u0e20\u0e32\u0e1e\u0e41\u0e27\u0e14\u0e25\u0e49\u0e2d\u0e21\u0e1b\u0e25\u0e32\u0e22\u0e17\u0e32\u0e07
WF_XML_BUFFER_VERIFICATION_ERROR=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1a\u0e31\u0e1f\u0e40\u0e1f\u0e2d\u0e23\u0e4c XML \u0e2d\u0e32\u0e08\u0e21\u0e35\u0e04\u0e19\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19
WF_INVALID_PROCESS_OR_CALENDAR=\u0e23\u0e2b\u0e31\u0e2a\u0e02\u0e49\u0e2d\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e2b\u0e23\u0e37\u0e2d\u0e0a\u0e37\u0e48\u0e2d\u0e1b\u0e0f\u0e34\u0e17\u0e34\u0e19\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
WF_ENTRY_MISSING_IN_ROUTEFOLDERDEFTABLE=\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c\u0e1b\u0e23\u0e30\u0e21\u0e27\u0e25\u0e1c\u0e25
WF_ERROR_WORKFLOW_FOLDERID_NOT_EXISTS=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c\u0e40\u0e27\u0e34\u0e23\u0e4c\u0e01\u0e42\u0e1f\u0e25\u0e27\u0e4c\u0e43\u0e19 Routrfolderdeftable
WF_ERROR_INVALID_ATTRIBUTE_DATA=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e41\u0e2d\u0e15\u0e17\u0e23\u0e34\u0e1a\u0e34\u0e27\u0e15\u0e4c\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
WF_ERROR_IN_EXTERNAL_TABLE=\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e15\u0e32\u0e23\u0e32\u0e07\u0e20\u0e32\u0e22\u0e19\u0e2d\u0e01
WF_ERROR_EXTERNAL_TABLE_NOT_FOUND=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e15\u0e32\u0e23\u0e32\u0e07\u0e20\u0e32\u0e22\u0e19\u0e2d\u0e01
WF_ERROR_SQUENCE_NOT_FOUND=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e25\u0e33\u0e14\u0e31\u0e1a
WF_ERROR_VARIABLE_IS_READ_ONLY_CANNOT_BE_MODIFIED=\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23\u0e40\u0e1b\u0e47\u0e19\u0e41\u0e1a\u0e1a\u0e2d\u0e48\u0e32\u0e19\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e40\u0e14\u0e35\u0e22\u0e27\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e41\u0e01\u0e49\u0e44\u0e02\u0e44\u0e14\u0e49
WF_ERROR_INVALID_VARIABLE_NAME=\u0e0a\u0e37\u0e48\u0e2d\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
WF_ERROR_INVALID_OR_READONLY_VARIABLE_NAME=\u0e0a\u0e37\u0e48\u0e2d\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 \u0e2b\u0e23\u0e37\u0e2d\u0e2d\u0e48\u0e32\u0e19\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e40\u0e14\u0e35\u0e22\u0e27\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e41\u0e01\u0e49\u0e44\u0e02\u0e44\u0e14\u0e49
WF_ERROR_NON_INTRODUCTION_QUEUEID=\u0e04\u0e34\u0e27\u0e2d\u0e34\u0e19\u0e1e\u0e38\u0e15\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e1a\u0e17\u0e19\u0e33\u0e2b\u0e23\u0e37\u0e2d\u0e04\u0e34\u0e27\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
WF_ERROR_NO_RIGHTS_ON_QUEUE=\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e44\u0e21\u0e48\u0e21\u0e35\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e19\u0e04\u0e34\u0e27
WM_INVALID_ACTIVITY_TYPE= The activitytype/activitysubtype  is not valid for activity id =
WM_INVALID_ACTIVITY_ID_FLAG= Invalid Activity ID found. The Given Activity ID does not exist: 
WM_MULTIPLE_ACTIVITY_ID_FLAG= The same Activity id was sent multiple times
WM_DOCNAME_ALREADY_EXIST= The Docname already exist
WM_INVALID_CHARACTER_INTERFACE_TYPE_NAME= Invalid character sent in the Interfacetypename. One of the given characters is used in your InterfacetypeName: \\ / : * ? \" < > | # .
WM_FIRST_CHARACRTER_APLHA= The First character is not an alphabet for Interfacetypename  
WM_INVALID_INTERFACE_TYPE= Invalid interface type sent
WM_INVALID_INTERFACE_TYPE_NAME_LENGTH= Length of Interfacetypename is greater than 50
WM_NO_ACTIVITYINFO_FOUND= No Activity Information provided in the input
WF_LOCAL_PROCESS_DEFINITION_MISSING = Definitions is missing in local or checked out process.
WFS_QNM_PND_APRVL=Queue is Pending for Approval.